[
  {
    "id": "3",
    "heading": "Car-2011",
    "text": "Our first project, an IC Engine with which we participated in FSAE Australasia and became the first Indian team to complete the endurance event.",
    "image": "require(\"../assets/proj1.jpg\")"
  },
  {
    "id": "2",
    "heading": "Car-2013",
    "text": "In the second project, more than 35 students were part of the team which developed a plug-in series hybrid electric powertrain based race car and successfully participated at the international level in the competition “Formula Student, United Kingdom” held at the Silverstone F1 Racetrack, UK from 5-7 July 2013. It was organized by institution of mechanical Engineers (IMechE) in association with Jaguar Land Rover, Mercedes AMG, Shell etc. A total of 149 international teams from prestigious universities around the globe were registered in the event and IIT Roorkee was the only Indian team with a hybrid electric vehicle in the final competition. Here are the specifications of our hybrid car",
    "image": ""
  },
  {
    "id": "1",
    "heading": "Car-2015 : Bolt",
    "text": "The BOLT, the long term aim of the team is to advance the technology of electric vehicles so that they may become cheaper and more efficient compared to gasoline powered conventional cars. With this aim in mind and with the experience and confidence gained from the first two competitions, the team developed an all-electric vehicle and participated in FSAE Australasia 2015, held in Melbourne, Australia, December 2015. The car design was finalised after rigorous simulation and analysis of mechanical and electrical systems using software like Ansys, SolidWorks, ADAMS, MATLAB, Labsim and Multisim. After all this hardwork and patience, the team finally got its reward, being number one Indian team in the formula student electric rankings. Here is the complete report of our car from the competition FSAE Australasia.",
    "image": ""
  },
  {
    "id": "0",
    "heading": "Car-2017 : SABER",
    "text": "Being the best team among electric cars in India, team IIT ROORKEE MOTORSPORTS showcased it's ability again by building a fully electric car to run across the tracks of FORMULA GREEN 2017 in Coimbatore. SABER due to its unbeatable designing as well as awesome technical support, was able to beat the fastest team in competition by a gap of 31 second in friendly run. Panel was so impressed by its unique aero cooling system, cost effectiveness as well as hard work and dedication of Team that they gave us an HONORARY ENTRY in next Formula Green Competition",
    "image": ""
  }
]
